const listNews = [
  {
    image: "https://www.abcmedia.am/media/ton12.PNG",
    title:
      "Պատերազմի առաջին օրերին բանակի վիճակը գնահատել են բավարար․ Դավիթ Տոնոյան",
    text: "Դավիթ Տոնոյանը ԱԺ քննիչ հանձնաժողովում նշեց, որ պատերազմի սկզբում բանակի վիճակը գնահատել է բավարար։ ",
    category: "politic",
    href: "tonoyan",
    description: [
      {
        text: "Դավիթ Տոնոյանը ԱԺ քննիչ հանձնաժողովում նշեց, որ պատերազմի սկզբում բանակի վիճակը գնահատել է բավարար։ «Դա իմ գնահատականը չէ, դա հաշվարկված փաստաթղթավորված գնահատական է, հաշվի առնելով մեր ռեսուրսները, տեղանքը, զբաղեցրած բնագծերը»,- նշեց Տոնոյանը։",
      },
      {
        text: "Դավիթ Տոնոյանը ԱԺ քննիչ հանձնաժողովում նշեց, որ պատերազմի սկզբում բանակի վիճակը գնահատել է բավարար։ «Դա իմ գնահատականը չէ, դա հաշվարկված փաստաթղթավորված գնահատական է, հաշվի առնելով մեր ռեսուրսները, տեղանքը, զբաղեցրած բնագծերը»,- նշեց Տոնոյանը։",
      },
      {
        text: "Դավիթ Տոնոյանը ԱԺ քննիչ հանձնաժողովում նշեց, որ պատերազմի սկզբում բանակի վիճակը գնահատել է բավարար։ «Դա իմ գնահատականը չէ, դա հաշվարկված փաստաթղթավորված գնահատական է, հաշվի առնելով մեր ռեսուրսները, տեղանքը, զբաղեցրած բնագծերը»,- նշեց Տոնոյանը։",
      },
    ],
    images: [
      "https://www.abcmedia.am/media/hrachya.jpg",
      "https://www.abcmedia.am/media/%D4%B7%D5%BB%D5%B4%D5%AB%D5%A1%D5%AE%D5%B6%D5%AB_%D5%84%D5%A1%D5%B5%D6%80_%D5%8F%D5%A1%D5%B3%D5%A1%D6%80.jpg",
      "https://www.abcmedia.am/media/vahagn.jpg",
      "https://www.abcmedia.am/media/gorc.jpg",
    ],
  },
  {
    image:
      "https://www.abcmedia.am/media/359562056_1476744376446685_8069769242969866447_n.jpg",
    title:
      "Ստացվում է՝ կարող են մեր քաղաքացուն առևանգել, հասցնել Բաքու և դա չդատապարտվի միջազգային կառույցների կողմից․ ակցիա՝ Երևանում",
    text: "Երևանում դարձյալ բողոքի ակցիաներ են միջազգային կառույցների մոտ՝ Ադրբեջանի կողմից ձերբակալված քաղաքացիներին ազատ արձակելու պահանջով։",
    category: "politic",
    href: "arcax",
    description: [
      {
        text: "«Ստացվում է, որ ապօրինաբար կողքի պետությունը կարողանում է առևանգել և ձերբակալել մեր քաղաքացուն, առանց որևէ ինֆորմացիայի հասցնել նրան Բաքու, և հետո տալ տեղեկություն, թե կարմիր խաչի միջոցով կապ է հաստատվել առևանգվածի ընտանիքի հետ, բայց ընտանիքի անդամները այս օրերի ընթացքում հերքեցին այդ ինֆորմացիան՝ ասելով, որ առհասարակ կապի դուրս չի եկել իրենց հետ»,-ասաց ակցիայի մասնակիցներից մեկը։",
      },
      {
        text: " Նրա խոսքով՝ բոլոր միջազգային կառույցները ստեղծման հիմքը մարդն ու մարդու իրավունքներն են, սակայն հիմա ստացվում է, որ մարդու իրավունքները կարողանում են այս կերպ խեղաթյուրվել, մարդուն առևանգում են առանց պատճառաբանության և դա չի արժանանում որևէ դատապարտման միջազգային կառույցների կողմից։",
      },
    ],
    images: [
      "https://www.abcmedia.am/media/hrachya.jpg",
      "https://www.abcmedia.am/media/%D4%B7%D5%BB%D5%B4%D5%AB%D5%A1%D5%AE%D5%B6%D5%AB_%D5%84%D5%A1%D5%B5%D6%80_%D5%8F%D5%A1%D5%B3%D5%A1%D6%80.jpg",
      "https://www.abcmedia.am/media/vahagn.jpg",
      "https://www.abcmedia.am/media/gorc.jpg",
    ],
  },
];

export default listNews;
